//Task 1
/*
Задание 1
Описание задачи:
1. Создайте переменную, в которой будет храниться температура в градусах
Цельсия.
2. Преобразуйте значение температуры из градусов Цельсия в градусы
Фаренгейта, используя следующую форм
3. Выведите в консоль как температуру в градусах Цельсия, так и в градусах
Фаренгейта.
*/

let celsius = 25;
let farengeit = (9 / 5) * celsius + 32;

console.log("Температура в градусах по Цельсию - " + celsius);
console.log("Температура в градусах по Фаренгейту - " + farengeit);

// Task 2
/*
Задание 2
Описание задачи:
1. Создайте переменную name и присвойте ей свое имя.
2. Создайте переменную admin и присвойте ей значение из переменной name.
3. Выведите значение переменной admin в консоль.
*/

let name = "Alex";
let admin = name;
console.log("Значение переменной admin - " + admin);