export const training = `
[
    {
        "id": "1",
        "name": "Step Interval",
        "description": "Высокоинтенсивная тренировка. Эффект жиросжигания достигается за счёт чередования кардио- и силовой нагрузки.",
        "time": "09:00 - 09:50",
        "max_number": "15",
        "current_quantity": "14"
    },
    {
        "id": "2",
        "name": "Step Evolution",
        "description": "Высокоинтенсивная тренировка, включает в себя разучивание сложных комбинаций из базовых шагов, танцевальных и прыжковых элементов.",
        "time": "10:00 - 10:50",
        "max_number": "15",
        "current_quantity": "15"
    },
    {
        "id": "3",
        "name": "Interval Training",
        "description": "Чередование аэробной и анаэробной нагрузок. Позволяет эффективно тренировать силу мышц и выносливость",
        "time": "11:00 - 11:50",
        "max_number": "10",
        "current_quantity": "5"
    },
    {
        "id": "4",
        "name": "Upper Torso",
        "description": "Cиловой класс, направленный на укрепление мышц верхней части тела (плечевого пояса, груди, спины).",
        "time": "11:00 - 11:45",
        "max_number": "10",
        "current_quantity": "9"
    },
    {
        "id": "5",
        "name": "Middle Torso",
        "description": "Cиловой класс, направленный на укрепление мышц брюшного пресса и нижней части спины.",
        "time": "12:00 - 12:30",
        "max_number": "20",
        "current_quantity": "8"
    },
    {
        "id": "6",
        "name": "Presse-Fesse",
        "description": "Cиловой класс для тренировки мышц брюшного пресса, ягодиц и ног.",
        "time": "13:00 - 13:50",
        "max_number": "20",
        "current_quantity": "19"
    },
    {
        "id": "7",
        "name": "Functional Training",
        "description": "Функциональный тренинг с использованием малого оборудования (гантели, амортизаторы, эспандеры, медицинские мячи, bosu и т.д.)",
        "time": "14:00 - 14:50",
        "max_number": "10",
        "current_quantity": "5"
    },
    {
        "id": "8",
        "name": "Core Training",
        "description": "Cиловой класс, уникальность которого заключается в том, что все упражнения выполняются на балансировочной доске Core Board.",
        "time": "14:00 - 14:50",
        "max_number": "10",
        "current_quantity": "6"
    },
    {
        "id": "9",
        "name": "Resist-A-Ball ",
        "description": "Cиловая тренировка с использованием мяча. Исключает стрессовую нагрузку на позвоночник.",
        "time": "15:00 - 15:50",
        "max_number": "15",
        "current_quantity": "11"
    },
    {
        "id": "10",
        "name": "Bosu",
        "description": "Cиловой класс, направленный на развитие координации, осанки, чувства равновесия.",
        "time": "15:00 - 15:50",
        "max_number": "15",
        "current_quantity": "4"
    },
    {
        "id": "11",
        "name": "Yoga Relax",
        "description": "Урок, нацеленный на изучение основных поз йоги, техник правильного дыхания и расслабления.",
        "time": "16:00 - 16:50",
        "max_number": "20",
        "current_quantity": "13"
    },
    {
        "id": "12",
        "name": "Pilates",
        "description": "Система упражнений, направленная на укрепление мышц тела с минимальной нагрузкой на позвоночник.",
        "time": "17:00 - 17:50",
        "max_number": "20",
        "current_quantity": "15"
    }
]`